[
    {
        "phrase": "Lo que sospechabas es verdad, procura ser amable con ellos, pues esta bondad ayudará a que todo mejore.",
        "author": "proverbia.net"
    },
    {
        "phrase": "Se te cumplirá un hermoso sueño y veras como otros sueños se hacen realidad.",
        "author": "Proverbio Japones"
    },
    {
        "phrase": "La realidad del ser humano es su pensamiento, no su cuerpo material.",
        "author": "proverbia.net"
    },
    {
        "phrase": "Te casarás con un atleta profesional. Si las competencias de comer pueden ser consideradas un deporte.",
        "author": "proverbia.net"
    },
    {
        "phrase": "Valiente es aquel que ama..",
        "author": "proverbia.net"
    },
    {
        "phrase": "No tienes que ser más rápido que el oso, solo tienes que ser más rápido que el chico más lento que corre de él.",
        "author": "proverbia.net"
    },
    {
        "phrase": "No te tomes la vida demasiado en serio. No saldrás de ella con vida.",
        "author": "proverbia.net"
    },
    {
        "phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
        "author": "ajescudero"
    },
    {
        "phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
        "author": "ajescudero"
    },
    {
        "phrase": "No olvides que un amigo es un regalo que te das a ti mismo.",
        "author": "ajescudero"
    },
    {
        "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo.",
        "author": "ajescudero"
    },
    {
        "phrase": "Una reputación de mil años puede depender de la conducta de una hora",
        "author": "Proverbio Japones"
    },
    {
        "phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
        "author": "ajescudero"
    },
    {
        "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo",
        "author": "ajescudero"
    },
    {
        "phrase": "No todo el mundo puede recibir las mismas cosas. Se practico.",
        "author": "ajescudero"
    },
    {
        "phrase": "No puedo ayudarte, soy solo una galleta.",
        "author": "anonimo"
    },
    {
        "phrase": "La edad es algo que no importa, a menos que sea usted un queso.",
        "author": "anonimo"
    },
    {
        "phrase": "Siempre recuerda que tú eres único. Absolutamente igual que todos los demás.",
        "author": "anonimo"
    },
    {
        "phrase": "La forma más disimulada de dejar de amar a alguien es volver a empezar a quererlo.",
        "author": "anonimo"
    },
    {
        "phrase": "Cuando la vida te da limones, arrójaselos a alguien a los ojos.",
        "author": "anonimo"
    },
    {
        "phrase": "Se dice que el cerebro funciona desde que naces, hasta que te enamoras.",
        "author": "anonimo"
    },
    {
        "phrase": "No siempre el mejor camino es el más corto.",
        "author": "anonimo"
    },
    {
        "phrase": "vive la vida, y no dejes que la vida te viva.",
        "author": "Susy Díaz"
    },
    {
        "phrase": "La fortuna favorece a la mente preparada.",
        "author": "anonimo"
    },
    {
        "phrase": "Tus esfuerzos no han pasado desapercibidos.",
        "author": "anonimo"
    },
    {
        "phrase": "Fluye, no te agobies, piensa que tarde o temprano la vida es generosa con aquellos que persiguen sus sueños.",
        "author": "anonimo"
    },
    {
        "phrase": "Firulaaaaiss...!!",
        "author": "Benjamin Flores"
    },
    {
        "phrase": "Lo que pasa dentro de una funsion, se queda dentro de una funsion.",
        "author": "Brayan Muñoz"
    },
    {
        "phrase": "Si puedes imaginarlo, puedes programarlo.",
        "author": "Alejandro Taboada"
    }
]